SANDBOX_ACCESS_PROMPT = "BBEdit requires your permission to use “%@”.";
SANDBOX_ACCESS_PROMPT_WHOLEMACHINE = "BBEdit requires your permission to use your files and folders.";
SANDBOX_ACCESS_BUTTON = "Allow Access";
SANDBOX_ACCESS_FILE_PANEL_PROMPT = "Choose “%@” in this panel and then click the “%@” button.\n(The button is enabled when you are in the right place.)";
SANDBOX_ACCESS_DOCUMENTS = "In order to make a backup of this document, BBEdit needs access to your “Documents” folder.";
SANDBOX_ACCESS_HISTORICAL_BACKUPS = "In order to make a backup of this document, BBEdit needs access to your “BBEdit Backups” folder.";
